import React from 'react';

function MainContent() {
  return (
    <section className="main-content">
      <h2>日本をぶち上げる</h2>
      <p>
        私は合同会社シテミルを2022年5月に立ち上げました。創業からありとあらゆる危機を自らの手で招いてきましたが、皆様の助けによりなんとか苦境を乗り越え、現在に至るまで根性で繋いでまいりました。
      </p>
      <p>
        始めた頃はダンボール生活。昨年度ははじめての選挙と、また、そんな2年間の種まき期間を見守っていただき、そしてお力添えをいただいた皆様には、この場で改めて御礼申し上げます。
      </p>
      <p>
        お陰様で局地的ではありますが認知もされ始め、親戚一同に自慢できるようなお客様、経営者様また政治家様とお付き合いさせていただく機会に恵まれました。
      </p>
      <p>
        会社はなんとか３期目に繋がり私、西田ひろたかは2024年度今年は東京で活動して参ります。東京での活動は、下記の３つの柱で行っていきたいと考えています。<br />
        ※局地的ではありますが、愛知県で活動をさせていただきます。
      </p>
      <ul>
        <li>東京だけではなく地方を含めた日本再生</li>
        <li>企業様と共創を行い若手の人財を輩出していく</li>
        <li>企業の課題に最も寄り添っていく最強のセールスパートナーを目指す。</li>
      </ul>
      <p>
        また、もっと飛躍できるよう日本をぶち上げ支えてくれる皆様方がもっと楽しくできる社会になるよう活動していく所存でございます。引き続き変わらぬ御支援、御高配の程宜しくお願い致します。
      </p>
      <p><strong>代表社員 西田ひろたか</strong></p>

      <h3>一緒に日本をぶち上げる<br />仲間になりませんか？</h3>
    </section>
  );
}

export default MainContent;
